{
  "ready": "Listo",
  "client_ready": "¿Estás lista para solicitar un viaje?",
  "cancel": "Cancelar",
  "email": "Email",
  "login": "Acceder",
  "pw": "Contraseña",
  "register": "Regístrate",
  "forgot_pw": "Restablecer la Contraseña",
  "request_token": "Código de Solicitud",
  "code": "Código",
  "client": "Cliente",
  "rider": "Motorista",
  "vin": "VIN Numero",
  "plate": "Placa",
  "bike_type": "Tipo de Motor",
  "name": "Nombre",
  "job_complete": "Trabajo Completo",
  "ride_colmplete": "Paseo Completa",
  "sign_out": "Cerrar Sesión",
  "account_typ_select": "¿Qué tipo de cuenta te gustaría crear?",
  "check_email": "Revise su correo electrónico y pegue el código en el campo a continuación y cree una nueva contraseña.",
  "request_pw_par": "¿Olvidaste tu contraseña? Ingrese la dirección de correo electrónico con la que creó su cuenta y presione el botón a continuación. Se le enviará un correo electrónico con un código de restablecimiento de contraseña.",
  "no_jobs": "En este momento no estamos viendo ningún trabajo, esta lista se actualiza cada 10 segundos. Se requiere conexión a Internet para que esta lista se actualice.",
  "job_instructions": "Esta lista se actualiza cada 10 segundos. Aparecerán nuevos trabajos y se eliminarán los trabajos tomados por otros viajes.",
  "go_to_client": "Viaje al marcador del cliente en el mapa para recoger a su cliente",
  "client_name": "Nombre del cliente:",
  "instructions": "Instrucciones:",
  "mark_ride_comp_inst": "Una vez que haya llevado a su cliente al destino, marque el trabajo completo. El destino se utiliza para calcular sus estadísticas",
  "hi": "Hola",
  "rider_old_job_alert": "Este es un viejo trabajo. Recuerde que debe completar los trabajos anteriores antes de tomar uno nuevo.",
  "take_job": "Tómalo",
  "customer_old_job_warn": "Esta es una vieja solicitud. Recuerde Debe cerrar las solicitudes anteriores antes de hacer una nueva.",
  "ride_instructions": "Ingrese instrucciones o instrucciones especiales.",
  "gps_warning": "Debe tener el GPS habilitado para usar esta función. Recuerde que los ciclistas cercanos a usted pueden ver su ubicación en un mapa.",
  "on_way": " está en el camino",
  "requested": "Paseo Solicitado",
  "rider_stats": "Mis Estadísticas"
}